export const dummyFaqs = [
  {
    title: '구매한 책을 2차 판매하고 싶어요',
    content:
      "회원 탈퇴는 마이페이지 ‘회원탈퇴' 메뉴를 통해 진행하실 수 있습니다.",
    createdAt: new Date(),
  },
  {
    title: '책을 등록하고 싶어요',
    content:
      "회원 탈퇴는 마이페이지 ‘회원탈퇴' 메뉴를 통해 진행하실 수 있습니다.",
    createdAt: new Date(),
  },
  {
    title: '등록한 책의 가격을 변경하고 싶어요',
    content:
      "회원 탈퇴는 마이페이지 ‘회원탈퇴' 메뉴를 통해 진행하실 수 있습니다.",
    createdAt: new Date(),
  },
  {
    title: '회원탈퇴하고 싶어요',
    content:
      "회원 탈퇴는 마이페이지 ‘회원탈퇴' 메뉴를 통해 진행하실 수 있습니다.",
    createdAt: new Date(),
  },
];

export const dummyNotices = Array.from({ length: 4 }, () => ({
  title: '개인정보 처리 방침 개정 사전 안내',
  content:
    "안녕하세요.\n피카펜입니다.\n피카펜 고객님께 더 나은 서비스를 제공할 수 있도록 개인정보 처리 방침 개정이 예정되어 사전 안내 드립니다.\n\n=====\n변경 내용 (V2.5.2)\n3.1 개인정보의 국외 이전\n-국외 이전을 거부하는 방법, 절차 및 거부의 효과 반영\n\n13. 고지의 의무\n-처리방침 버전 번호, 고지일자, 시행일자 현행화\n\n변경 시기\n-변경된 개인정보 처리방침은 시행일인 2023년 11월 15일부터 효력이 발생합니다.\n\n동의 철회 방법\n-변경되는 개인정보 처리방침에 동의하지 않으시는 경우 '회원 탈퇴'를 통해 거부 의사를 표시하실 수 있습니다.\n-개인정보 처리방침에 대한 문의는 고객센터 (1644-0560) 또는 1:1 문의를 통해 접수해 주시기 바랍니다.\n=====\n\n피카펜는 앞으로도 고객님의 개인정보를 보다 안전하게 보호할 것을 약속 드립니다.\n\n감사합니다.",
  createdAt: new Date(),
}));
