// export const COMMITTEE_GREETINGS = [
//   [
//     {
//       image: '/imgs/project/img_committee_1.png',
//       name: '우정권 (단국대 교수)',
//       introduction:
//         '스토리 IP(지적재산권) 및 디지털헬스케어 융복합 연구 및 프로젝트 수행.',
//       content:
//         '산노루를 본 적이 없고, 밀밭길도 가 본 적이 없다. \n그런데, 언제부터인가 외롭고 쓸쓸한 나그네가 되어 \n삶의 뒤뜰에 노루와 함께 걸어가고 있다. \n제주항의 찬바람을 안고 한라산으로 올라 가는 길에 용설란을 보고 생명이 용솟음 친다. \n그래 이제부터 사는거야, 라는 목소리가 원효로 한 가운 데에서 울려 퍼지는 것을 들으며 목월 육필 시를 세상에 내 놓는다. 친필로 쓰인 노트에 담긴 영혼의 울림이 아직도 내 온몸을 감싸고 있고, 그 울림을 모든 사람들과 함께 하려고 한다.',
//     },
//     {
//       image: '/imgs/project/img_committee_2.png',
//       name: '박덕규 (단국대 문예창작학과 명예교수)',
//       introduction:
//         '시인이자 문학평론가이며 단국대 문예창작과 교수 역임 및 현재 \n한국문화기술연구소 소장.',
//       content:
//         "열 살 무렵, 두 살 위인 형이 교과서에 나온 <윤사월>이라는 시를 읽는 소리를 들으며 '시'라는 것을 처음 의식했던 듯하다. 그 시인의 <나그네> 는 모든 이의 명시. 구강산 청운사 아래, '청노루 맑은 눈에 도는 구름'을 그리는 시인의 상상력을 따라 내 어린 문학 공간도 커져갔다.",
//     },
//   ],
//   [
//     {
//       image: '/imgs/project/img_committee_3.png',
//       name: '유성호(한양대 국문과 교수)',
//       introduction: '문학평론가이며 현재 한양대학교 국문과 교수 및 인문대학장.',
//       content:
//         '한국 서정시의 정점에 목월 시가 있다. 그곳에는 청노루 노닐고 산도화 피어나는 자하산의 맑은 눈, 윤사월 외딴 봉우리를 비추는 석양 빛, 구름에 달 가듯이 가는 나그네를 은은하게 불러들이는 술 익는 마을이 애잔하게 펼쳐져 있다. 엄마 닮은 얼룩송아지, 미루나무 꼭대기에 걸린 조각구름, 기러기 울어예는 가을하늘도 애틋하게 우리를 감싼다. 보석처럼 빛나는, 슬프고 아름다운 모국어의 정수가 흐르는 그곳으로, 너도 가고 나도 가야지.',
//     },
//     {
//       image: '/imgs/project/img_committee_4.png',
//       name: '방민호(서울대 국문과 교수)',
//       introduction:
//         '시인이자 소설가, 평론가이며 현대문학회 회장을 역임하였고 \n현재 서울대 국문과 교수.',
//       content:
//         '목월의 시는 서정시의 근본을 생각하게 한다. 첫째는 그의 시가 영원을 가리키고 있음이다. 산문적인 이승의 삶에 언뜻언뜻 비치는 영원의 빛을 머금고 있음이다. 둘째는 그의 숨결 담긴 시어들의 간결함, 그 함축의 지극함이다. 여기, 오늘의 시가 잃어버린 서정시의 길이 있다. 소월에서 지용을 지나 목월에 이르러 한국의 시는 빛나는 서정시 전통을 확립한 것이다.',
//     },
//   ],
// ];
