export const contentsList = [
  {
    title: 'Digital eBook은 디지털 자산으로서 소유권 증명서이다.',
    descriptions: [
      'Digital eBook을 구매한 사람은 디지털 자산으로서 소유권을 갖고 매매 할 수 있는 권리를 갖는다.',
      'eBook(전자책)을 갖고 있는 이용자의 소유권이 블록체인에 의해 위조나 변조를 불가능하게 되어 철저하게 보장된다.',
      'IP(지적재산권)가 모방과 표절, 저작권 계약의 불공정 등을 블록체인에 의해 방지되어 철저하게 보장된다.',
    ],
  },
  {
    title: 'Digital eBook 시장의 새로운 생태계를 형성한다.',
    descriptions: [
      '피카펜의 프로젝트는 디지털 출판 산업에 혁명을 일으키고 라이선스 기반 시스템에서 디지털 소유권 기반 모델로 전환하게 된다.',
      'Digital eBook 마켓에서 eBook을 판매할 수 있고, 실시간 가치를 확인할 수 있으며 재판매를 할 수 있다.',
      '도서의 희소성으로 디지털 도서의 가치를 극대화시킬 수 있다.',
      '재판매 로열티에 의해 영구적으로 원고료 및 인쇄료를 받아 저작 노력에 대해 보상을 받을 수 있다.',
    ],
  },
  {
    title: '향후 계획',
    descriptions: [
      '‘희귀성’ 컨셉 프로젝트 : 2024년 상반기에 국내와 해외에서 프로젝트 실행',
      '‘교환가치성’ 컨셉 프로젝트 : 2024년 하반기에 일반인들의 디지털 도서 거래 활성화 프로젝트 실행',
      '‘대중성’ 컨셉 프로젝트 2025년 상반기에 프로젝트 실행',
      '‘커뮤니티’ 컨셉 프로젝트 : 2025년 하반기에 공동 창작 프로젝트 실행',
    ],
  },
];
